// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Reiseinfo";

"HP Photo" = "HP foto";
"HP Tri-color" = "HP trefarget";
"HP Gray Photo" = "HP grå foto";
"HP Black" = "HP sort";

TaskTitle = "Reiseinfo";
RegionTitle = "Velg regionen du skal reise til:";
CountryTitle = "Velg landet du skal reise til:";
TableDescription = "Følgende blekkpatroner kan kjøpes:";
CartridgeName = "Navn på blekkpatron i salg";
HPNumber = "HP nr.";
TipsButton = "Reisetips";
TipsDescription = "Tipsene nedenfor hjelper deg forberedelsene før du skal ha med skriveren på reise:";
CloseButton = "Lukk";